[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-style-settings",
  "css-editor",
  "make-md",
  "oz-clear-unused-images",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "copy-document-as-html"
]